<?php

return[
    'dashboard'=>'الرئيسية',
    'users'    =>'المشرفين',
    'create'   =>'إنشاء مشرف جديد',
    'edit'   =>'تعديل بيانات مشرف',
    'edit.p'    =>'تعديل بيانات المشرف و اعطائه الصلاحيات',
    'create.p' =>'إنشاء مشرف جديد و اعطائه الصلاحيات',
    'edit'     =>'تعديل بيانات مشرف',
    'edit.p'   =>'تعديل بيانات المشرف و الصلاحيات ',
    'delete'   =>'حذف مشرف',
    'delete.p' =>'حذف المشرف من البيانات',
    'list'     =>'عرض بيانات المشرفين',
    'list.p'   =>'عرض بيانات المشرفين و الصلاحيات',
    'first_name'=>'الأسم الأول',
    'last_name'=>'الأسم الأخير',
    'email'=>'البريد الإلكتروني',
    'image'=>'الصورة الشخصية',
    'password'=>'كلمة المرور',
    'password_confirmation'=>'تأكيد كلمة المرور',
    'categories'=>'الأقسام',
    'cat_name'=>'اسم القسم',
    'create.cat'=>'إضافة قسم جديد'
];




?>